{
    "animales":[
        {
            "id":1,
            "nombre":"Tamara",
            "imagen":
                ["../images/gato00_00.jpg","../images/gato00_01.jpg","../images/gato00_02.jpg"],
            "edad": "Kitten / Gatito",
            "genero": "Hembra",
            "localidad": "Ellensburg, WA",
            "raza": "Domestic Short Hair",
            "especie": "Gato",
            "Vacunas": "Vacunaciones al día",
            "Estirilizado":"Si",
            "cuidadosEspeciales": "Ninguno",
            "descripcion": "Tamara es la líder del grupo. Irradia confianza al mostrar a todos los demás gatitos cómo jugar y qué no hacer. Aunque es segura de sí misma, también es muy cautelosa y puede ser tímida con personas nuevas. Adora la atención y los besos, y no teme expresar su deseo de amor. Tamara tuvo un comienzo difícil en la vida, sufrió de panleucopenia felina (FP), una enfermedad que infecta y ataca a las células de rápido crecimiento. Con la ayuda de veterinarios increíbles y vacunas fácilmente disponibles en Valley Vet, se recuperó rápidamente y se convirtió en una sobreviviente poderosa. Es una verdadera líder y sería una maravillosa compañera para una familia cariñosa."
        },
        {
            "id":2,
            "nombre":"Hope",
            "imagen":
                ["../images/gato01_00.jpg","../images/gato01_01.jpg","../images/gato01_02.jpg"],
            "edad": "Kitten / Gatito",
            "genero": "Hembra",
            "localidad": "Ellensburg, WA",
            "raza": "Domestic Short Hair",
            "especie": "Gato",
            "Vacunas": "Vacunaciones al día",
            "Estirilizado":"Si",
            "cuidadosEspeciales": "Ninguno",
            "descripcion": "Hope es una dulzura, siempre lista para acurrucarse con sus humanos. Tiene una de las capas más suaves que jamás hayas sentido. Aunque es cariñosa, todavía es una verdadera gatita, lo cual es evidente en cómo corre por la casa tan rápido como puede. Hope tuvo un comienzo difícil en la vida, sufrió de panleucopenia felina (FP), una enfermedad que infecta y ataca a las células de rápido crecimiento. Gracias a los maravillosos veterinarios y vacunas fácilmente disponibles en Valley Vet, se ha recuperado y se ha convertido en una de las gatitas más peculiares y dulces que una familia podría desear. No puede esperar para encontrar un hogar para siempre y a un humano con quien acurrucarse."
        },
        {
            "id":3,
            "nombre":"Fiona aka Fifi",
            "imagen": 
                ["../images/gato03_00.jpg","../images/gato03_01.jpg","../images/gato03_02.jpg","../images/gato03_03.jpg","../images/gato03_04.jpg"],
            "edad": "Adulto",
            "genero": "Hembra",
            "localidad": "Selah, WA",
            "raza": "Domestic Short Hair",
            "especie": "Gato",
            "Vacunas": "Vacunaciones al día",
            "Estirilizado":"Si",
            "cuidadosEspeciales": "Necesidades especiales",
            "descripcion": "Fiona aka Fifi está emparejada con Scout y se adoptan juntas. Scout tiene diez meses y Fifi tiene nueve meses, y necesitan un hogar amoroso. Proceden de dos ubicaciones diferentes en el área de Yakima, pero rápidamente se han vuelto inseparables. Están en un hogar de acogida y están completamente atendidos por el veterinario. Scout es un poco más extrovertido que Fiona, pero ambos son gatos dulces y adorables. Se adoptan como un par unido."
        },
        {
            "id":4,
            "nombre":"Gertie",
            "imagen":
                ["../images/perro01_00.jpg","../images/perro01_01.jpg","../images/perro01_02.jpg","../images/perro01_03.jpg","../images/perro01_04.jpg"],
            "edad": "Cachorro",
            "genero": "Hembra",
            "localidad": "Yakima, WA",
            "raza": "Jack Russell Terrier Mix",
            "especie": "Perro",
            "Vacunas": "Vacunaciones al día",
            "Estirilizado":"No especificado",
            "cuidadosEspeciales": "Ninguno",
            "descripcion": "Por favor, visita www.yvpr.org/adoptions para completar una solicitud de adopción. Gertie vino a nosotros desde una reserva local donde era un perro de exterior. Ha recorrido un largo camino y es genial con otros perros de todos los tamaños y edades. Es respetuosa con todo y todos a su alrededor, disfruta de juguetes de todo tipo y le gusta ir de una cama para perros a otra para probarlos todos. Gertie tiene una energía baja a media y es una perrita muy dulce, calmada y un placer de cuidar. Nuestra mejor suposición sobre su raza es mezcla de Jack Russell Terrier (menos esa energía). Es pequeña, pesa 23 libras y tiene 5 meses de edad. Es completamente blanca con un pelaje suave y un parche dorado en el ojo izquierdo. Gertie lo está haciendo muy bien en su entrenamiento para ir al baño y se le saca con frecuencia. Está siendo cuidada con otros 5 perros. No hay gatos en su hogar de acogida, pero con su naturaleza tranquila y dulce, probablemente se lleve bien con los gatos y podemos hacer una introducción con gatos si es necesario. Gertie será esterilizada antes de ser adoptada. Dado que Gertie todavía es una cachorra, puede beneficiarse de más entrenamiento para que pueda ser todo lo que puede ser. ¿Tienes el tiempo, el amor y la paciencia para una cachorra? Entonces, por favor, presenta una solicitud para conocer a esta chica en www.yvpr.org/adoptions. Gracias."
        },
        {
            "id":5,
            "nombre":"Lemmy",
            "imagen": 
                ["../images/otros00_00.jpg","../images/otros00_01.jpg","../images/otros00_02.jpg","../images/otros00_03.jpg","../images/otros00_04.jpg"],
            "edad": "Joven",
            "genero": "Macho",
            "localidad": "Kent, WA",
            "raza": "Hamster",
            "especie": "Otro",
            "Vacunas": "N/A",
            "Estirilizado":"N/A",
            "cuidadosEspeciales": "N/A",
            "descripcion": "Lemmy es un hámster sirio macho que proviene de una situación horrible. Un amigo de los dueños dejó 56 hámsters en un refugio de reptiles. De esos hámsters, acordamos llevarnos 50. Provenían de una situación que se salió de control, con 4 hámsters escapados que se reproducían por toda la casa de los dueños, sumando alrededor de 200. De todos los que recibimos, solo unos pocos tenían heridas menores. Debido a todo el caos, solo podemos hacer conjeturas basadas en el tamaño del cuerpo/condición del pelaje y características de desarrollo, y se estima que tiene entre 3 y 4 meses de edad. Lemmy es un hámster pequeño. Es gentil y cariñoso, pero es más bien un vago que prefiere pasar la mayor parte de su tiempo activo durmiendo. Le gusta excavar y hacer madrigueras o estar en su nido. No es nada activo, pero ocasionalmente puede verlo en su rueda o buscando comida que acabas de esparcir dentro de su jaula. Pensamos que sale en las horas de la noche. Así que es un poco raro, ¡pero es demasiado lindo para no amarlo! Lemmy también tiene un poco de blanco en el pecho, por lo que no es completamente negro. Es solo un pequeño chico dulce que estaría mejor en un hogar tranquilo y no tan activo para que refleje su estilo de vida. Sería más adecuado para un hogar solo para adultos que busque un chico relajado como él. ¡Los dueños principiantes o experimentados están bien! La tarifa de adopción es de $20. Por favor, pregunte debajo del anuncio para iniciar el proceso de adopción. Respondemos a los correos electrónicos de lunes a viernes y operamos con muy pocos voluntarios en este momento, por lo que los tiempos de respuesta variarán. Por favor, ten paciencia mientras revisamos tu solicitud."
        },
        {
            "id":6,
            "nombre":"Pluto",
            "imagen":
                ["../images/otros01_00.jpg","../images/otros01_01.jpg","../images/otros01_02.jpg","../images/otros01_03.jpg"],
            "edad": "Adulto",
            "genero": "Macho",
            "localidad": "Edgewood, WA",
            "raza": "Chinchilla",
            "especie": "Otro",
            "Vacunas": "N/A",
            "Estirilizado":"N/A",
            "cuidadosEspeciales": "N/A",
            "descripcion": "DOB estimado en enero de 2019. ¡Pluto es un chico dulce! Pasó por un tratamiento médico cuando fue rescatado por primera vez antes de transferirse a nosotros. Ahora está sano y feliz. Es un chico tímido pero se acercará a ti por golosinas. Le encantaría un hogar con otras chinchillas si es posible, ya que son seres sociales y pueden vivir más de 20 años. Somos un rescate basado en hogares de acogida que depende de reuniones públicas para todas las adopciones. Adoptamos en todo el estado de Washington, hasta 200 millas desde 98354."
        },
        {
            "id":7,
            "nombre":"Tanner",
            "imagen":
                ["../images/gato02_00.jpg","../images/gato02_01.jpg","../images/gato02_02.jpg","../images/gato02_03.jpg"],
            "edad": "Kitten / Gatito",
            "genero": "Macho",
            "localidad": "Ellensburg, WA",
            "raza": "Domestic Short Hair",
            "especie": "Gato",
            "Vacunas": "Vacunaciones al día",
            "Estirilizado":"Si",
            "cuidadosEspeciales": "Ninguno",
            "descripcion": "Tanner es como un trago alto de agua. Es suave como la seda y sorprendentemente apuesto. Es un poco cauteloso y tarda un poco más en adaptarse que sus hermanos, pero una vez que se calienta, es muy cariñoso y se derrite en tus brazos. Se lleva bien con perros y cualquier gato con el que haya estado. Le encanta cazar moscas y sería un buen cazador en el entorno adecuado. Tanner tuvo un comienzo difícil en la vida, sufrió de panleucopenia felina (FP), una enfermedad viral que infecta y ataca a las células de rápido crecimiento. ¡Gracias a los veterinarios increíbles y cuidadores amorosos, Tanner se ha recuperado y se ha convertido en un resistente superviviente! Será el compañero amoroso perfecto para cualquier familia que lo adopte."
        },
        {
            "id":8,
            "nombre":"Brigid",
            "imagen":
                ["../images/gato04_00.jpg","../images/gato04_01.jpg","../images/gato04_02.jpg"],
            "edad": "Adulto",
            "genero": "Hembra",
            "localidad": "Yakima, WA",
            "raza": "Tabby & Domestic Short Hair Mix",
            "especie": "Gato",
            "Vacunas": "Vacunaciones al día",
            "Estirilizado":"Si",
            "cuidadosEspeciales": "Ninguno",
            "descripcion": "Brigid (Briggy) es una gata muy tranquila, feliz de quedarse sola o de ser acariciada por las personas de su hogar. Tiene alrededor de 2 años. Es tímida con los desconocidos, pero una vez que se siente cómoda, es una gata muy cariñosa. Adora a otros gatos, a menudo se la encuentra acurrucada con uno o más, y se la puede tentar a jugar con un puntero láser. Ha vivido en un hogar con perros de varios tamaños y aves. Está lista para un hogar para siempre, paciente y cariñoso. ¡Envía un mensaje para adoptarla!"
        },
        {
            "id":9,
            "nombre":"Susie Q",
            "imagen":
                ["../images/perro02_00.jpg","../images/perro02_01.jpg","../images/perro02_02.jpg","../images/perro02_03.jpg","../images/perro02_04.jpg"],
            "edad": "Adulto",
            "genero": "Hembra",
            "localidad": "Yakima, WA",
            "raza": "Pomeranian & Papillon Mix",
            "especie": "Perro",
            "Vacunas": "Vacunaciones al día",
            "Estirilizado":"Sí",
            "cuidadosEspeciales": "Ninguno",
            "descripcion": "Por favor, visita www.yvpr.org/adoptions para completar una solicitud de adopción. Susie Q es una hembra de 3-4 años de edad de color crema y dorado con un pelaje medio que pesa 12 libras. Nuestra mejor suposición sobre su raza es mezcla de Pomerania-Papillón y esta pequeña es una de las chicas más amigables de la ciudad. Hace sus rondas en una habitación llena de desconocidos y se gana a todos... tiene un adorable y atrevido andar y le encantan las caricias en el vientre. Susie vino a nosotros con sus 4 cachorros, que también serán listados para adopción. Ha estado con otros perros y gatos, así como con niños y es genial con todos. Sale afuera para hacer sus necesidades y disfruta de paseos y aventuras, es joven y tiene mucho futuro divertido ahora que sus cachorros han sido destetados. Si te gustaría darle un hogar para siempre a Susie Q como compañera, por favor llena nuestra solicitud de adopción de perros. Gracias."
        },
        {
            "id":10,
            "nombre":"Wayne Arnold",
            "imagen":
                ["../images/perro03_00.jpg","../images/perro03_01.jpg","../images/perro03_02.jpg","../images/perro03_03.jpg","../images/perro03_04.jpg","../images/perro03_04.jpg"],
            "edad": "Cachorro",
            "genero": "Macho",
            "localidad": "Yakima, WA",
            "raza": "Black Mouth Cur Mix",
            "especie": "Perro",
            "Vacunas": "Vacunaciones al día",
            "Estirilizado":"Sí",
            "cuidadosEspeciales": "Ninguno",
            "descripcion": "Nacido a mediados de julio, Wayne Arnold es una mezcla de Black Mouth Cur (mejor suposición). Es un cachorro de tamaño mediano que pesa 6 libras y se espera que alcance alrededor de 45 libras cuando esté completamente crecido. Es genial con niños, gatos y perros, este cachorro encajaría en cualquier familia. Tiene energía de cachorro mediana y necesitará entrenamiento, enriquecimiento y actividad para ser el mejor chico. Wayne Arnold es dulce, cariñoso y juguetón. Su hogar ideal tendría al menos otro perro joven con el que jugar y le encantaría recibir TODA la atención. Este pequeño vino a Path of Hope Rescue a través de SCRAPS con su mamá y sus hermanos después de ser abandonado en Spokane Valley. Al igual que sus hermanos, inicialmente dio positivo por Parvo, pero se ha recuperado bien y lleva una vida de cachorro juguetona, lista para unirse a su familia para siempre. Listo para la adopción: con microchip, vacunas, esterilizado, trabajando en el entrenamiento para ir al baño, está haciendo un gran trabajo en el entrenamiento con jaula y duerme la mayor parte de la noche."
        },
        {
            "id":11,
            "nombre":"Freda",
            "imagen":
                ["../images/perro04_00.jpg","../images/perro04_01.jpg","../images/perro04_02.jpg","../images/perro04_03.jpg"],
            "edad": "Joven",
            "genero": "Hembra",
            "localidad": "Yakima, WA",
            "raza": "Husky",
            "especie": "Perro",
            "Vacunas": "Vacunaciones al día",
            "Estirilizado":"Sí",
            "cuidadosEspeciales": "Ninguno",
            "descripcion": "Echa un vistazo a esta hermosa chica llamada Freda. Tiene 1 año, está esterilizada, al día en sus vacunas y con microchip. Pesa 70 libras y mide 22 pulgadas de alto. Está entrenada para ir al baño. Sus necesidades son un patio cercado y seguro y una persona o familia activa, ya que ella misma es muy activa. Le gusta que le acaricien el vientre. No sabemos nada acerca de los gatos, pero si corren, los perseguirá. Pero si se detienen, se dará la vuelta y les bufará. Tampoco sabemos nada acerca de los niños. Le enseñaron a saltar y derribará a los pequeños. Los niños mayores serían lo mejor, y tal vez enseñarle a no saltar. Freda se lleva bien con correa y vive con otros perros y se lleva muy bien con ellos. Si te gustaría darle un hogar para siempre a esta chica muy dulce y eres una persona o familia activa, y deseas darle un hogar lleno de amor, por favor llena nuestra solicitud de adopción de perros. Gracias."
        },
        {
            "id":12,
            "nombre":"Rupert",
            "imagen": 
                ["../images/otros02_00.jpg","../images/otros02_01.jpg","../images/otros02_02.jpg"],
            "edad": "Adulto",
            "genero": "Macho",
            "localidad": "Bellevue, WA",
            "raza": "Guinea Pig",
            "especie": "Otro",
            "Vacunas": "N/A",
            "Estirilizado":"N/A",
            "cuidadosEspeciales": "N/A",
            "descripcion": "Lo que mis amigos en Seattle Humane dicen de mí: ¡Esconderse en lugares, cosas divertidas para morder y juguetes para interactuar son cosas que disfrutaría!"
        },
        {
            "id":13,
            "nombre":"Ted",
            "imagen": 
                ["../images/otros03_00.jpg","../images/otros03_01.jpg"],
            "edad": "Adulto",
            "genero": "Macho",
            "localidad": "CLINTON, WA",
            "raza": "Parakeet (Other)",
            "especie": "Otro",
            "Vacunas": "N/A",
            "Estirilizado":"N/A",
            "cuidadosEspeciales": "N/A",
            "descripcion": "Ted es un periquito macho de tres años. Es lindo y muy entretenido de ver. Fue entregado cuando su dueño ya no pudo cuidar de él. Es nuestro periquito residente más antiguo."
        },
        {
            "id":14,
            "nombre":"Sylvian",
            "imagen": 
                ["../images/otros04_00.jpg","../images/otros04_01.jpg","../images/otros04_02.jpg","../images/otros04_03.jpg","../images/otros04_04.jpg"],
            "edad": "Adulto",
            "genero": "Hembra",
            "localidad": "Kent, WA",
            "raza": "Chinchilla",
            "especie": "Otro",
            "Vacunas": "N/A",
            "Estirilizado": "Sí",
            "cuidadosEspeciales": "N/A",
            "descripcion": "Sylvian es una chinchilla lop de tamaño pequeño. Fue encontrada como una callejera en las calles de Bellevue. Se está abriendo a nuestros voluntarios con cada día que pasa y no desearía nada más que un hogar para siempre que le demuestre que es digna de amor y merecedora de las mejores cosas de la vida."
        },
        {
            "id":15,
            "nombre":"Nala",
            "imagen":
                ["../images/perro00_00.jpg","../images/perro00_01.jpg","../images/perro00_02.jpg","../images/perro00_03.jpg","../images/perro00_04.jpg"],
            "edad": "Adulto",
            "genero": "Hembra",
            "localidad": "Yakima, WA",
            "raza": "German Shepherd Dog Mix",
            "especie": "Perro",
            "Vacunas": "Vacunaciones al día",
            "Estirilizado":"Sí",
            "cuidadosEspeciales": "Ninguno",
            "descripcion": "Conoce a la encantadora Nala. Esta dulce dama es una mezcla de pastor alemán de 3 años que llegó a Washington desde un refugio en Los Ángeles. Nala está actualmente en acogida en una granja con perros de todos los tamaños y se lleva perfectamente bien con otros perros. Le encanta recorrer la propiedad y saludar a los caballos. Disfruta teniendo espacio para explorar y liberar algo de su energía de perro de trabajo. Esta chica sería fantástica como perro de granja o para alguien con terreno grande. Nala está esperando pacientemente a su persona para siempre a la que pueda seguir, adorar y entregarle todo su corazón. Tiene un alma dulce y encantadora y todavía está aprendiendo lo que significa ser amada. No tuvo el mejor comienzo en la vida, pero estamos emocionados por lo que le depara el futuro a esta dulce chica. Nala es una hermosa perra de tamaño mediano que pesa alrededor de 40 libras. Creemos que le iría mejor con un dueño experimentado en perros. Estamos esperando pacientemente a que alguien adopte a esta hermosa alma, tiene mucho que ofrecer. Está entrenada para ir al baño, puerta de perro entrenada y toma golosinas amablemente."
        },
        {
            "id": 16,
            "nombre": "Lucky",
            "imagen": ["../images/huron00_00.jpg","../images/huron00_01.jpg","../images/huron00_02.jpg","../images/huron00_03.jpg"],
            "edad": "Joven",
            "genero": "Macho",
            "localidad": "Buenos Aires, Argentina",
            "raza": "Hurón argentino",
            "especie": "Otro",
            "Vacunas": "Sí",
            "Estirilizado": "Sí",
            "cuidadosEspeciales": "N/A",
            "descripcion": "Lucky es un hurón joven y juguetón que disfruta explorando su entorno. Es curioso y siempre está en busca de nuevas aventuras. A pesar de su edad, es muy amigable y le encanta socializar con las personas y otros animales."
        },
        {
            "id": 17,
            "nombre": "Milo",
            "imagen": ["../images/huron01_00.jpg","../images/huron01_01.jpg"],
            "edad": "Adulto",
            "genero": "Hembra",
            "localidad": "Córdoba, Argentina",
            "raza": "Hurón criollo",
            "especie": "Otro",
            "Vacunas": "Sí",
            "Estirilizado": "Sí",
            "cuidadosEspeciales": "N/A",
            "descripcion": "Milo es una hurona adulta que tiene una personalidad tranquila y cariñosa. Le gusta tomar largas siestas y pasar tiempo acurrucada en el regazo de sus seres queridos. Es una compañera ideal para aquellos que buscan un hurón relajado."
        },
        {
            "id": 18,
            "nombre": "Rocky",
            "imagen": ["../images/huron02_00.jpg","../images/huron02_01.jpg","../images/huron02_02.jpg"],
            "edad": "Adulto",
            "genero": "Macho",
            "localidad": "Mendoza, Argentina",
            "raza": "Hurón patagónico",
            "especie": "Otro",
            "Vacunas": "Sí",
            "Estirilizado": "Sí",
            "cuidadosEspeciales": "N/A",
            "descripcion": "Rocky es un hurón adulto lleno de energía. Le encanta correr y jugar, y es un compañero activo para aquellos que disfrutan de la actividad al aire libre. Es un maestro de las travesuras y te mantendrá entretenido todo el día."
        },
        {
            "id": 19,
            "nombre": "Lola",
            "imagen": ["../images/huron03_00.jpg","../images/huron03_01.jpg","../images/huron03_02.jpg"],
            "edad": "Joven",
            "genero": "Hembra",
            "localidad": "Rosario, Argentina",
            "raza": "Hurón rosarino",
            "especie": "Otro",
            "Vacunas": "Sí",
            "Estirilizado": "Sí",
            "cuidadosEspeciales": "N/A",
            "descripcion": "Lola es una hurona joven y enérgica que adora jugar y explorar. Su curiosidad no conoce límites, y siempre está investigando su entorno. Es una compañera juguetona que te hará reír con sus travesuras."
        },
        {
            "id": 20,
            "nombre": "Simón",
            "imagen": ["../images/huron04_00.jpg","../images/huron04_01.jpg","../images/huron04_02.jpg"],
            "edad": "Adulto",
            "genero": "Macho",
            "localidad": "La Plata, Argentina",
            "raza": "Hurón platense",
            "especie": "Otro",
            "Vacunas": "Sí",
            "Estirilizado": "Sí",
            "cuidadosEspeciales": "N/A",
            "descripcion": "Simón es un hurón adulto con una personalidad equilibrada. Es amigable y disfruta de la compañía de las personas. Si buscas un hurón con una actitud relajada y amable, Simón es la elección perfecta."
        }
    ]
}